const Home = () => {
    return (
        <div>
            <h1>
                Досліджуйте Україну з комфортом разом з нашими кемперами в оренду
            </h1>
            <h2>
                Відкрийте для себе красу України у власному темпі завдяки нашим
                першокласним кемперам в оренду. Незалежно від того, чи плануєте ви
                вихідні на природі або тривалу подорож, наші повністю обладнані
                кемпери нададуть вам свободу і гнучкість для дослідження мальовничих
                ландшафтів, яскравих міст та прихованих перлин країни.
            </h2>
            <h3>Чому обирають нас?</h3>
            <ul>
                <li>
                    <p>
                        Комфорт у дорозі: Наші кемпери оснащені усім необхідним для
                        комфортного проживання: зручними спальними місцями, повністю
                        функціональними кухнями та просторими житловими зонами.
                    </p>
                </li>
                <li>
                    <p>
                        Гнучкі маршрути: Забудьте про жорсткі плани подорожей. З нашими
                        кемперами ви отримуєте свободу створювати власні пригоди,
                        досліджуючи найкрасивіші куточки України у зручний для вас час.
                    </p>
                </li>
                <li>
                    <p>
                        Доступні ціни: Насолоджуйтеся вигідними тарифами без прихованих
                        платежів. Ми пропонуємо гнучкі пакети оренди, які підходять як для
                        коротких поїздок, так і для тривалих подорожей.
                    </p>
                </li>
                <li>
                    <p>
                        Безпека передусім: Наш автопарк регулярно проходить технічний
                        огляд та обслуговується, щоб забезпечити безпечний і безпроблемний
                        досвід. Ми також надаємо цілодобову технічну підтримку на дорозі
                        для вашого спокою.
                    </p>
                </li>
                <li>
                    <p>
                        Місцевий досвід: Як українська компанія, ми знаємо найкращі
                        маршрути, кемпінги та місця для відвідування. Допоможемо вам
                        спланувати ідеальну подорож з порадами та рекомендаціями від
                        експертів.
                    </p>
                </li>
            </ul>
            <h3>Як це працює?</h3>
            <ul>
                <li>
                    Обирайте свій кемпер: Перегляньте наш вибір повністю обладнаних
                    кемперів та оберіть той, що найкраще відповідає вашим потребам.
                </li>
                <li>
                    Забронюйте онлайн: Забронюйте свій кемпер за допомогою нашої простої
                    системи бронювання. Оберіть дати і ви готові до подорожі!
                </li>
                <li>
                    Вирушайте в дорогу: Заберіть свій кемпер з одного з наших зручних
                    пунктів видачі та розпочніть свою пригоду.
                </li>
                <li>
                    Досліджуйте та насолоджуйтесь: Відчуйте свободу на відкритій дорозі,
                    досліджуючи різноманітні пейзажі України.
                </li>
            </ul>
            <h3>Готові розпочати свою пригоду?</h3>
            <p>
                Почніть свою подорож з нами вже сьогодні! Перегляньте наш вибір
                кемперів та забронюйте наступну пригоду всього в кілька кліків.
            </p>
        </div>
    );
};

export default Home;
